Repository: zenon8adams/Audinary
Catalog: audinary@zener-diode/files/audinary@zener-diode/po/*.po
Languages: af, ar, cs, de, el, es_es, it, ja, nl, pl, ru, sv_se, uk

source: Textual Time
af: Tekstuele tyd
ar: الوقت النصي
cs: Textový čas
de: Textzeit
el: Χρόνος Κειμένου
es_es: Tiempo textual
it: Tempo Testuale
ja: テキスト時間
nl: Tekstuele tijd
pl: Czas tekstowy
ru: Текстовое время
sv_se: Textuell tid
uk: Текстовий час

source: Loading...
af: Laai tans...
ar: تحميل...
cs: Načítání...
de: Wird geladen...
el: Φόρτωση...
es_es: Cargando...
it: Caricamento...
ja: 読み込み中...
nl: Laden...
pl: Ładowanie...
ru: Загрузка...
sv_se: Laddar...
uk: Завантажується...

source: Initial setup completed!
af: Aanvanklike opstelling voltooi!
ar: تم الإعداد الأولي!
cs: Počáteční nastavení dokončeno!
de: Initiales Setup abgeschlossen!
el: Η αρχική εγκατάσταση ολοκληρώθηκε!
es_es: ¡Configuración inicial completada!
it: Configurazione iniziale completata!
ja: 初期設定が完了しました！
nl: InitiÃ«le installatie voltooid!
pl: Wstępna konfiguracja zakończona!
ru: Начальная настройка завершена!
sv_se: Första installationen slutförd!
uk: Початкове налаштування завершено!

source: Desklet Added
af: Desklet bygevoeg
ar: تم إضافة المكتب
cs: Desklet přidán
de: Desklet hinzugefügt
el: Προστέθηκε Desklet
es_es: Escritorio añadido
it: Desklet Aggiunto
ja: デスクトップが追加されました
nl: Bureaublad toegevoegd
pl: Biurko dodane
ru: Desklet Добавлен
sv_se: Desklet tillagd
uk: Desklet додано

source: Desklet Removed
af: Desklet verwyder
ar: تم حذف المكتب
cs: Desklet odstraněn
de: Desklet entfernt
el: Desklet Αφαιρέθηκε
es_es: Escritorio eliminado
it: Desklet Rimosso
ja: デスクトップが削除されました
nl: Bureaublad verwijderd
pl: Biurko usunięte
ru: Desklet удален
sv_se: Desklet borttagen
uk: Десклет вилучено

source: Select hour notification type
af: Kies tipe uurkennisgewing
ar: حدد نوع الإشعار ساعة
cs: Vyberte typ hodinového oznámení
de: Uhrzeit-Benachrichtigungstyp auswählen
el: Επιλογή τύπου ειδοποίησης ώρας
es_es: Seleccionar tipo de notificación de hora
it: Seleziona tipo di notifica ora
ja: 時間の通知タイプを選択
nl: Selecteer uur notificatie
pl: Wybierz godzinny typ powiadomienia
ru: Выберите тип часового уведомления
sv_se: Välj typ av timaviseringar
uk: Виберіть тип сповіщення години

source: None
af: Geen
ar: لا
cs: Nic
de: Keine
el: Κανένα
es_es: Ninguna
it: Nessuno
ja: なし
nl: Geen
pl: Brak
ru: Нет
sv_se: Ingen
uk: Без ефекту

source: Beep
af: Biep
ar: التنبيه
cs: Pípnutí
de: Piepton
el: Ήχος
es_es: Pico
it: Avviso
ja: ビープ音
nl: Piep
pl: Dźwięk
ru: Бип
sv_se: Pip
uk: Писк

source: Select your preferred notification track
af: Kies jou voorkeurkennisgewingsnit
ar: حدد مسار الإشعارات المفضلة لديك
cs: Vyberte preferovanou stopu oznámení
de: Wähle deine bevorzugte Benachrichtigungsspur
el: Επιλέξτε το προτιμώμενο κομμάτι ειδοποιήσεων
es_es: Seleccione su pista de notificación preferida
it: Seleziona la tua traccia di notifica preferita
ja: 希望する通知トラックを選択してください
nl: Selecteer uw gewenste meldingsspoor
pl: Wybierz preferowaną ścieżkę powiadomień
ru: Выберите любимый трек уведомлений
sv_se: Välj önskat aviseringsspår
uk: Виберіть бажаний маршрут сповіщень

source: Select the notification track for hourly alarm
af: Kies die kennisgewingsnit vir uurlikse alarm
ar: حدد مسار الإشعار لمنبه الساعة
cs: Vyberte notifikační stopu pro hodinový budík
de: Wähle die Benachrichtigungsspur für stündliche Wecker
el: Επιλέξτε το κομμάτι ειδοποίησης για ωριαία αφύπνιση
es_es: Seleccione la pista de notificaciones para la alarma por hora
it: Seleziona la traccia di notifica per l'avviso orario
ja: 通知トラックを1時間ごとに選択します
nl: Selecteer het meldingsspoor voor alarm per uur
pl: Wybierz ścieżkę powiadomień dla alarmu godzinowego
ru: Выберите трек уведомлений для часового будильника
sv_se: Välj aviseringsspår för timlarm
uk: Виберіть маршрут для годинного будильника

source: Select a font
af: Kies 'n lettertipe
ar: حدد خط
cs: Vyberte písmo
de: Schriftart auswählen
el: Επιλέξτε μια γραμματοσειρά
es_es: Seleccione una fuente
it: Seleziona un carattere
ja: フォントを選択
nl: Selecteer een lettertype
pl: Wybierz czcionkę
ru: Выберите шрифт
sv_se: Välj ett typsnitt
uk: Обрати шрифт

source: Font size
af: Skrifgrootte
ar: حجم الخط
cs: Velikost písma
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es_es: Tamaño de fuente
it: Dimensione del font
ja: フォントサイズ
nl: Lettertypegrootte
pl: Rozmiar czcionki
ru: Размер шрифта
sv_se: Textstorlek
uk: Розмір шрифту

source: Increase or decrease the note font size.
af: Vermeerder of verminder die lettergrootte van die nota.
ar: زيادة أو تقليل حجم خط الملاحظة.
cs: Zvětšit nebo snížit velikost písma poznámky.
de: Vergrößern oder verringern Sie die Schriftgröße.
el: Αυξήστε ή μειώστε το μέγεθος γραμματοσειράς σημειώσεων.
es_es: Aumentar o disminuir el tamaño de la fuente de las notas.
it: Aumenta o diminuisce la dimensione del carattere delle note.
ja: 音符のフォントサイズを増減します。
nl: Vergroot of verklein de notitie-lettergrootte.
pl: Zwiększ lub zmniejsz rozmiar czcionki notatki.
ru: Увеличить или уменьшить размер шрифта заметок.
sv_se: Öka eller minska tontypsnittsstorleken.
uk: Збільшити або зменшити розмір шрифту нотатки.

source: Make text bold
af: Maak teks vetdruk
ar: اصنع نص غامق
cs: Vytvořit tučné písmo
de: Text fett machen
el: Δημιουργία έντονης ένδειξης κειμένου
es_es: Hacer texto en negrita
it: Rendi testo in grassetto
ja: テキストを太字にする
nl: Tekst vet maken
pl: Pogrubienie tekstem
ru: Сделать текст жирным
sv_se: Gör text fet
uk: Зробити текст жирним

source: Make text italic
af: Maak teks kursief
ar: جعل النص مائل
cs: Vytvořit text kurzívou
de: Text kursiv machen
el: Κάντε το κείμενο πλάγια
es_es: Hacer cursiva de texto
it: Rendi il testo in corsivo
ja: テキストを斜体にする
nl: Tekst cursief maken
pl: Utwórz kursywę tekstu
ru: Сделать текст курсивом
sv_se: Gör text kursiv
uk: Зробити текст курсивом

source: Text color
af: Teks kleur
ar: لون النص
cs: Barva textu
de: Textfarbe
el: Χρώμα κειμένου
es_es: Color del texto
it: Colore testo
ja: テキストの色
nl: Tekst kleur
pl: Kolor tekstu
ru: Цвет текста
sv_se: Text färg
uk: Колір тексту

source: Set the text color for your widget
af: Stel die tekskleur vir jou legstuk
ar: تعيين لون النص للواجهة المصغرة الخاصة بك
cs: Nastavte barvu textu pro váš widget
de: Textfarbe für Ihr Widget festlegen
el: Ορίστε το χρώμα κειμένου για το widget σας
es_es: Establecer el color del texto para su widget
it: Imposta il colore del testo per il tuo widget
ja: ウィジェットのテキスト色を設定します
nl: Stel de tekstkleur in voor uw widget
pl: Ustaw kolor tekstu dla widżetu
ru: Установить цвет текста для виджета
sv_se: Ange textfärg för din widget
uk: Встановіть колір тексту для вашого віджета

source: Text opacity
af: Teks ondeursigtigheid
ar: شفافية النص
cs: Neprůhlednost textu
de: Text-Deckkraft
el: Αδιαφάνεια κειμένου
es_es: Opacidad del texto
it: Opacità del testo
ja: テキストの透明度
nl: Transparantie van tekst
pl: Przezroczystość tekstu
ru: Прозрачность текста
sv_se: Textens opacitet
uk: Прозорість тексту

source: Set the opacity of the widget words
af: Stel die ondeursigtigheid van die legstukwoorde
ar: تعيين التعتيم للكلمات المصغرة
cs: Nastavte průhlednost widgetových slov
de: Legen Sie die Deckkraft der Widget-Wörter fest
el: Ορίστε την αδιαφάνεια των λέξεων των widget
es_es: Establecer la opacidad de las palabras del widget
it: Imposta l'opacità delle parole del widget
ja: ウィジェットの単語の不透明度を設定する
nl: Stel de ondoorzichtigheid van de widgetwoorden in
pl: Ustaw przezroczystość słów widżetu
ru: Установить прозрачность слов виджета
sv_se: Ställ in opaciteten för widget-orden
uk: Встановіть непрозорість слів віджета

source: Set widget words format
af: Stel widget woorde formaat
ar: تعيين تنسيق كلمات الويدجت
cs: Nastavit formát slov widgetu
de: Widget Wörterformat festlegen
el: Ορισμός μορφής λέξεων widget
es_es: Establecer formato de palabras del widget
it: Imposta il formato delle parole widget
ja: ウィジェットの単語形式を設定
nl: Widget-woordenformaat instellen
pl: Ustaw format słów widżetu
ru: Установка формата слов виджета
sv_se: Ange format för widget-ord
uk: Встановіть формат віджетів

source: Mixed
af: Gemengd
ar: مختلطة
cs: Smíšená
de: Gemischt
el: Μεικτό
es_es: Mixto
it: Misto
ja: 混在しました
nl: Gemengd
pl: Mieszane
ru: Смешанный
sv_se: Blandad
uk: Змішаний

source: All Uppercase
af: Alle hoofletters
ar: كل الحروف العلوية
cs: Všechna velká písmena
de: Alle Großbuchstaben
el: Όλα Κεφαλαία
es_es: Todas mayúsculas
it: Tutto In Maiuscolo
ja: すべての大文字と
nl: Alle hoofdletters
pl: Wszystkie wielkie litery
ru: Все прописные
sv_se: Alla versaler
uk: Всі великі букви

source: All Lowercase
af: Alle kleinletters
ar: كلها صغيرة
cs: Všechny malá písmena
de: Alle Kleinbuchstaben
el: Όλα Πεζά
es_es: Todas minúsculas
it: Tutto Minuscolo
ja: すべての小文字
nl: Alle kleine letters
pl: Wszystkie wielkie litery
ru: Все строчные буквы
sv_se: Alla gemener
uk: Всі з нижніх регістрів

source: Capitalize only first character
af: Gebruik slegs die eerste karakter met hoofletters
ar: رسمس فقط الحرف الأول
cs: Kapitalizovat pouze první znak
de: Nur das erste Zeichen groß schreiben
el: Κεφαλαιοποίηση μόνο του πρώτου χαρακτήρα
es_es: Capitalizar solo el primer carácter
it: Capitalizza solo il primo carattere
ja: 最初の文字だけを大文字にする
nl: Alleen eerste teken hoofdletters
pl: Zkapitalizuj tylko pierwszy znak
ru: Прописные только первый символ
sv_se: Capitalize endast första tecknet
uk: Тільки великі літери першого символу

source: Background color
af: Agtergrondkleur
ar: لون الخلفية
cs: Barva pozadí
de: Hintergrundfarbe
el: Χρώμα φόντου
es_es: Color de fondo
it: Colore di sfondo
ja: 背景色
nl: Achtergrond kleur
pl: Kolor tła
ru: Цвет фона
sv_se: Bakgrundsfärg
uk: Колір тла

source: Set the background color for your widget
af: Stel die agtergrondkleur vir jou widget
ar: تعيين لون الخلفية للأداة الخاصة بك
cs: Nastavit barvu pozadí pro váš widget
de: Lege die Hintergrundfarbe für dein Widget fest
el: Ορίστε το χρώμα φόντου για το widget σας
es_es: Establecer el color de fondo para su widget
it: Imposta il colore di sfondo per il tuo widget
ja: ウィジェットの背景色を設定する
nl: Stel de achtergrondkleur voor uw widget in
pl: Ustaw kolor tła dla widżetu
ru: Установить цвет фона для виджета
sv_se: Ange bakgrundsfärg för din widget
uk: Встановіть фоновий колір для вашого віджета

source: Background opacity
af: Agtergrond ondeursigtigheid
ar: شفافية الخلفية
cs: Průhlednost pozadí
de: Hintergrundtransparenz
el: Αδιαφάνεια φόντου
es_es: Opacidad del fondo
it: Opacità sfondo
ja: 背景の透明度
nl: Transparantie van achtergrond
pl: Przezroczystość tła
ru: Прозрачность фона
sv_se: Genomskinlighet för bakgrunden
uk: Прозорість фону

source: Set the opactiy of the background of your widget
af: Stel die deursigtigheid van die agtergrond van jou legstuk
ar: تعيين التعتيم لخلفية القطعة الخاصة بك
cs: Nastavte neprůhlednost pozadí widgetu
de: Legen Sie die Deckkraft des Hintergrunds Ihres Widgets fest
el: Ορίστε την οπτική γωνία του φόντου του widget σας
es_es: Establece la opacidad del fondo de tu widget
it: Imposta l'opattia dello sfondo del tuo widget
ja: ウィジェットの背景のオピニオンを設定します
nl: Stel de onactieve achtergrond van uw widget in
pl: Ustaw opcję tła widżetu
ru: Установить неактивность фона виджета
sv_se: Ställ in opactiy i bakgrunden på din widget
uk: Встановити персоналізацію тла вашого віджета

source: Select a locale pack
af: Kies 'n lokaalpakket
ar: حدد حزمة محلية
cs: Vyberte národní balíček
de: Wählen Sie ein Gebietsschema
el: Επιλέξτε ένα πακέτο τοπικών ρυθμίσεων
es_es: Seleccione un paquete regional
it: Seleziona un pacchetto locale
ja: ロケールパックを選択
nl: Selecteer een locale pack
pl: Wybierz pakiet językowy
ru: Выберите локальный пакет
sv_se: Välj ett språkpaket
uk: Виберіть локальний пакет

source: Select the file required for your language translation
af: Kies die lÃªer wat benodig word vir jou taalvertaling
ar: حدد الملف المطلوب للترجمة اللغوية الخاصة بك
cs: Vyberte soubor požadovaný pro překlad jazyka
de: Wählen Sie die für Ihre Übersetzung erforderliche Datei aus
el: Επιλέξτε το αρχείο που απαιτείται για τη μετάφραση της γλώσσας σας
es_es: Seleccione el archivo necesario para la traducción de su idioma
it: Seleziona il file richiesto per la traduzione della tua lingua
ja: 言語翻訳に必要なファイルを選択してください
nl: Selecteer het bestand dat vereist is voor de vertaling van uw taal
pl: Wybierz plik wymagany do tłumaczenia języka
ru: Выберите файл, необходимый для перевода языка
sv_se: Välj den fil som krävs för din språköversättning
uk: Виберіть файл, необхідний для перекладу мови
